/**
 * Created by oksite on 2017/4/19.
 *
 * 行业的配置表
 *
 */

export default {
  '生活服务':{
    '餐饮':{},
    '家政/社区服务':{},
    '酒店':{},
    '美容/美容/美体SPA':{},
    '休闲/娱乐/健身':{},
    '中介服务':{}
  },
  '消费品':{
    '烟草品':{},
    '鲜花/花艺/假花':{},
    '食品/饮料':{},
    '奢侈品/珠宝':{},
    '日用品/化妆品':{},
    '母婴用品':{},
    '酒/茶':{},
    '日用品/化妆品':{},
    '家电/数码产品':{},
    '家电/数码产品':{},
    '家电/数码产品':{}
  },
  '教育':{
    '学前教育':{},
    '初中等教育':{},
    '高等教育':{},
    '培训':{}
  },
  '专业服务':{
    '咨询管理':{},
    '人力资源':{},
    '检测/认证':{},
    '会计/审计':{},
    '翻译':{},
    '法律':{}
  },
  '文体传媒':{
    '影视/广播':{},
    '广告/公关/会展':{},
    '广播/影视/电视':{},
    '网络媒体':{},
    '艺术/工艺':{},
    '体育':{},
    '体育':{},
    '报纸/杂志/出版':{}
  },
  '制造业':{
    '造纸/印刷/包装':{},
    '原油/能源':{},
    '原材料/加工':{},
    '新材料':{},
    '汽车':{},
    '摩托/自行车':{},
    '军工/国防':{},
    '机械/自动化':{},
    '化工 ':{},
    '航天/造船 ':{},
    '航天/造船 ':{}
  },
  '建筑/房地产':{
    '建材/装修':{},
    '物业管理':{},
    '土木工程':{},
    '建筑设计/规划':{},
    '建材':{},
    '房地产':{}
  },
  '金融':{
    '证券/基金/期货':{},
    '银行':{},
    '银行':{},
    '保险':{}
  },
  '贸易物流':{
    '运输/铁路/航空':{},
    '物流/仓储':{},
    '商店/超市':{},
    '批发/零售':{},
    '进出口':{},
  },
  'IT行业':{
    '游戏':{},
    '通信/通讯':{},
    '计算机硬件':{},
    '计算机软件':{},
    '互联网':{},
    '电子商务':{},
    '电子/半导体':{},
    'IT服务':{}
  },
  '医疗':{
    '医疗器械':{},
    '医院/医疗机构':{},
    '医药':{}
  },
  '政府/事业单位':{
    '工商':{},
    '公安':{},
    '公共事业':{},
    '交通':{},
    '教育':{},
    '民政':{},
    '市政':{},
    '司法':{},
    '医院':{},
    '研究所/研究院':{}
  },
  '其他':{
    '农/林/牧/渔':{},
    '环境':{},
    '非盈利组织':{},
    '其他':{}
  }
};
















